--DELETE FROM Employee;
INSERT INTO Employee (id, surname, name, patron, address, education, work_post)
VALUES (11, 'Иванов', 'Иван', 'Иванович', 'адрес1', 'МГУ', 'Юрист'),
       (2, 'Самоваров', 'Дмитрий', 'Олегович', 'адрес2', 'МГУ', 'Параюрист'),
       (3, 'Самоваров', 'Иван', 'Васильевич', 'адрес3', 'ВШЭ', 'Кансультант'),
       (4, 'Гослингов', 'Владимир', 'Владимирович', 'адрес4', 'Плешка', 'Юрист'),
       (5, 'Маск', 'Илон', NULL, 'Омерика', 'Оксворд, например', 'Главный юрист');