--DELETE FROM Employee;
INSERT INTO Employee (surname, name, patron, address, email, phone, education, work_post)
VALUES ('Иванов', 'Иван', 'Иванович', 'адрес1', 'example1@gmail.com', '79991234567', 'МГУ', 'Юрист'),
       ('Самоваров', 'Дмитрий', 'Олегович', 'адрес2', 'example2@gmail.com', '79992345678', 'МГУ', 'Параюрист'),
       ('Самоваров', 'Иван', 'Васильевич', 'адрес3', 'example3@gmail.com', '79993456789', 'ВШЭ', 'Кансультант'),
       ('Гослингов', 'Владимир', 'Владимирович', 'адрес4', 'example4@gmail.com', '79994567890', 'Плешка', 'Юрист'),
       ('Маск', 'Илон', NULL, 'Омерика', 'example5@gmail.com', '79995678901', 'Оксворд, например', 'Главный юрист');